[
  {
    "id": 3565,
    "name": "토즈모임센터 선릉삼성 회의실공간",
    "place_id": "kakao_서비스,산업_강남구_000003",
    "address": "서울 강남구 테헤란로70길 14-8",
    "latitude": "37.50462544",
    "longitude": "127.05284778",
    "kakao_url": "http://place.map.kakao.com/11367199",
    "price": [],
    "description": "",
    "summary": "도심의 한복판에서 세련된 회의실을 찾고 있다면, 이곳은 완벽한 선택입니다. 9층에 위치한 회의실은 우아한 뷰를 자랑하며, 쾌적한 환경에서 중요한 비즈니스 미팅이나 세미나를 진행할 수 있습니다. 다양한 규모의 회의실이 마련되어 있어 소규모 모임부터 최대 60인까지 수용 가능한 공간이 준비되어 있습니다. 현대적인 시설과 무료 음료 서비스는 방문객들에게 편안함을 제공합니다. 특히, 강남 선릉역과 가까운 접근성 덕분에 교통이 편리하여 많은 기업들이 선호하는 장소입니다. 회의 후 티 타임을 갖거나 간단한 다과를 즐길 수 있는 공간도 마련되어 있어, 비즈니스와 휴식을 모두 충족할 수 있습니다. 적극 추천합니다!"
  },
  {
    "id": 7318,
    "name": "토즈모임센터 압구정센터",
    "place_id": "kakao_서비스,산업_강남구_000005",
    "address": "서울 강남구 압구정로34길 32",
    "latitude": "37.52603397",
    "longitude": "127.03049955",
    "kakao_url": "http://place.map.kakao.com/27287887",
    "price": [],
    "description": "모임전문공간",
    "summary": "이곳은 특별한 만남과 소통이 이루어지는 공간으로, 다양한 모임을 위한 최적의 환경을 제공합니다. 현대적인 디자인과 아늑한 분위기가 어우러져 있어, 친구들과의 소중한 시간이나 비즈니스 미팅 등 다양한 상황에 적합합니다. 편안한 소파와 넉넉한 테이블이 마련되어 있어, 방문객들은 자유롭게 대화하며 아이디어를 나눌 수 있습니다. 또한, 세미나와 워크숍을 위한 전문적인 장비도 갖추어져 있어, 모든 모임이 원활하게 진행될 수 있도록 지원합니다. 이곳에서의 경험은 단순한 모임을 넘어, 새로운 인연과 영감을 만나는 기회를 제공합니다."
  },
  {
    "id": 7739,
    "name": "조선 팰리스 서울 강남, 럭셔리 컬렉션 호텔 (Josun Palace, a Luxury Collection Hotel, Seoul Gangnam)",
    "place_id": "tour_숙박_강남구_000010",
    "address": "서울 강남구 테헤란로 231 (역삼동)",
    "latitude": "37.50293499",
    "longitude": "127.04137265",
    "kakao_url": "https://korean.visitkorea.or.kr/detail/ms_detail.do?cotid=2783723",
    "price": [],
    "description": "",
    "summary": "현대적인 감각과 전통을 조화롭게 담아낸 이 럭셔리 호텔은 모든 방문객에게 특별한 경험을 제공합니다. 세련된 인테리어와 최신 시설은 투숙객의 편안함을 최우선으로 고려하여 설계되었습니다. 객실에서는 한강의 아름다운 뷰를 감상할 수 있으며, 최첨단 온도 조절 시스템으로 쾌적한 숙박을 보장합니다. 다양한 레스토랑과 라운지에서 제공하는 고품질의 식사는 입맛을 사로잡고, 건강과 웰빙을 위한 피트니스 센터와 수영장도 마련되어 있습니다. 또한, 고객 맞춤형 서비스와 세심한 배려가 돋보이는 직원들의 친절함은 이곳에서의 특별한 순간을 더욱 빛나게 합니다. 럭셔리한 휴식을 원하는 분들에게 추천하는 완벽한 선택입니다."
  },
  {
    "id": 15604,
    "name": "토즈모임센터 서울대입구점",
    "place_id": "kakao_서비스,산업_관악구_000001",
    "address": "서울 관악구 남부순환로 1808",
    "latitude": "37.48106393",
    "longitude": "126.95091340",
    "kakao_url": "http://place.map.kakao.com/346036303",
    "price": [],
    "description": "",
    "summary": "현대적인 감각으로 디자인된 이 공간은 다양한 모임과 학습을 위한 최적의 환경을 제공합니다. 서울대입구역에서 가까운 위치에 자리해 있어 접근성도 뛰어난 토즈모임센터 서울대입구점은 개인의 집중력을 높이는 데 도움이 되는 아늑한 분위기를 자랑합니다. 각종 회의 및 스터디에 필요한 다양한 크기의 룸이 마련되어 있어 소규모 모임부터 대형 세미나까지 수용 가능합니다. 최신 장비가 갖춰진 프라이빗 룸에서는 화상회의와 프레젠테이션이 원활히 이루어져, 중요한 비즈니스 미팅이나 친구들과의 스터디에 최적화된 공간으로 사랑받고 있습니다. 커피와 음료가 무료로 제공되는 편리함도 있어, 긴 시간 머무르는 동안 부담 없이 이용할 수 있습니다. 업무 효율성을 높이고 싶다면 이곳에서의 경험을 추천드립니다."
  },
  {
    "id": 18109,
    "name": "토즈모임센터 건대점",
    "place_id": "kakao_서비스,산업_광진구_000001",
    "address": "서울 광진구 아차산로 207",
    "latitude": "37.54157760",
    "longitude": "127.06661960",
    "kakao_url": "http://place.map.kakao.com/13327693",
    "price": [],
    "description": "건대입구역에 위치한 토즈 건대점은\n기업 회의/세미나/스터디 등의 다양한 모임공간과 멀티미디어,\n음료 서비스를 제공합니다.\n\n건대입구역 1등 모임공간 토즈는\n커뮤니티의 모임, 회사의 미팅 및 교육,\n학생과 직장인의 스터디와 자기개발을 위한\n최적의 서비스를 제공하기 위해 노력하고 있습니다.",
    "summary": "다양한 모임과 소통의 장으로 최적화된 공간, 토즈모임센터 건대점은 기업 회의부터 스터디 모임까지 폭넓은 활동에 적합한 장소입니다. 건대입구역에 위치해 있어 접근성이 뛰어나며, 멀티미디어 시설과 음료 서비스로 편안한 환경을 제공합니다. 회의 중 아이디어를 나누거나, 스터디로 집중할 수 있는 최상의 조건을 갖추고 있습니다. 이곳은 단순한 모임공간을 넘어, 관계를 형성하고 지식을 나누는 특별한 경험을 제공합니다. 커뮤니티의 연결고리로서, 다양한 목적과 필요를 가진 방문객들에게 만족을 선사하는 곳입니다."
  },
  {
    "id": 20092,
    "name": "에이치에비뉴 건대점",
    "place_id": "tour_숙박_광진구_000004",
    "address": "서울 광진구 동일로 156 (화양동)",
    "latitude": "37.54608876",
    "longitude": "127.06658302",
    "kakao_url": "https://korean.visitkorea.or.kr/detail/ms_detail.do?cotid=3091243",
    "price": [],
    "description": "",
    "summary": "서울의 도심 속에서 숨겨진 힐링 공간, 에이치에비뉴 건대점은 여유로운 하루를 선사합니다. 최근 리모델링된 객실은 고급스러움과 아기자기함을 동시에 느낄 수 있는 공간으로, 편안한 분위기에서 쾌적한 휴식을 제공합니다. 특히, 루프탑 수영장은 한적한 저녁 시간에 물놀이와 함께 멋진 야경을 감상할 수 있는 완벽한 장소입니다. 혼자만의 시간을 보내고 싶거나 친구들과의 특별한 데이트에 적합한 이곳은, 셀프 체크인으로 편리함을 더해줍니다. 지하 레스토랑에서의 브런치와 룸서비스를 통해 미식을 즐기며, 소중한 순간을 더욱 특별하게 만들어보세요. 에이치에비뉴 건대점에서 머무는 동안 일상에서 벗어나 진정한 힐링을 경험할 수 있습니다."
  },
  {
    "id": 20093,
    "name": "Happy Day Family",
    "place_id": "tour_숙박_광진구_000006",
    "address": "서울 광진구 뚝섬로34길 25-19 (자양동,자양10차현대홈타운)1004동 402호",
    "latitude": "37.53377916",
    "longitude": "127.07088576",
    "kakao_url": "https://korean.visitkorea.or.kr/detail/ms_detail.do?cotid=2608497",
    "price": [],
    "description": "",
    "summary": "도심 속에서 특별한 경험을 찾고 있다면, Happy Day Family 게스트하우스를 추천합니다. 이곳은 외국인 관광객을 위한 아늑한 공간으로, 6명까지 수용 가능한 아파트형 구조를 자랑합니다. 뚝섬유원지역에서 도보로 10분 거리에 위치해 있어 편리한 접근성을 제공합니다. 주변에는 건국대학교와 다채로운 문화시설들이 있어 여행 중 다양한 탐방을 즐길 수 있습니다. 고요한 숙소에서 하루를 마무리하며, 서울의 일상을 만끽해 보세요. 픽업 서비스와 주차 시설도 마련되어 있어 더욱 편리하게 이용할 수 있습니다. 매일 새로운 추억을 만드는 공간, Happy Day Family에서 특별한 하루를 경험해보세요."
  },
  {
    "id": 32257,
    "name": "더리센츠호텔 동대문",
    "place_id": "tour_숙박_동대문구_000002",
    "address": "서울 동대문구 천호대로 383 (장안동)",
    "latitude": "37.56234789",
    "longitude": "127.06166634",
    "kakao_url": "https://korean.visitkorea.or.kr/detail/ms_detail.do?cotid=3076176",
    "price": [],
    "description": "",
    "summary": "도심 속에서 찾는 아늑한 휴식처, 더리센츠호텔 동대문은 여행자들에게 편안함과 가성비를 동시에 제공하는 매력적인 공간입니다. 장한평역에서 도보로 가까운 위치에 있어 접근성이 뛰어나며, 다양한 식당과 카페가 인근에 있어 식도락 여행에도 적합합니다. 호텔 내 점심뷔페는 합리적인 가격에 훌륭한 한식 메뉴를 제공해, 바쁜 일상 속에서도 여유롭게 맛있는 식사를 즐길 수 있는 기회를 선사합니다. 객실은 깔끔하게 관리되어 있으며, 특별한 구조로 프라이버시를 존중하면서도 실용성을 갖추고 있습니다. 관광 후 편안한 휴식이 필요할 때, 더리센츠호텔 동대문은 이상적인 선택이 될 것입니다."
  },
  {
    "id": 35198,
    "name": "인더가든 212",
    "place_id": "tour_숙박_동작구_000002",
    "address": "서울 동작구 흑석로6나길 40 (흑석동)",
    "latitude": "37.50546370",
    "longitude": "126.95491656",
    "kakao_url": "https://korean.visitkorea.or.kr/detail/ms_detail.do?cotid=2611033",
    "price": [],
    "description": "",
    "summary": "도심 속에서 특별한 경험을 원한다면 이곳이 바로 그 답입니다. 서울 동작구에 위치한 이 게스트하우스는 외국인을 위한 아늑한 공간으로, 중앙대 중문 근처에 자리 잡고 있습니다. 이곳은 고요한 휴식을 제공하며, 주변의 다양한 관광 명소와의 접근성도 뛰어납니다. 미술관 전시회나 오일장 트레킹과 같은 이색적인 체험을 즐길 수 있는 기회가 가득합니다. 혼자 여행을 떠난다면, 이곳은 편안한 쉼터가 되어줄 것이며, 바다낚시와 해안절경을 즐길 수 있는 지역 탐방의 출발점이 될 것입니다. 소중한 추억을 만들어줄 특별한 장소에서의 하루를 만끽해보세요."
  },
  {
    "id": 38665,
    "name": "토즈모임센터 신촌비즈센터",
    "place_id": "kakao_서비스,산업_마포구_000001",
    "address": "서울 마포구 서강로 136",
    "latitude": "37.55410644",
    "longitude": "126.93582281",
    "kakao_url": "http://place.map.kakao.com/8126494",
    "price": [],
    "description": "토즈는 2001년 이래 오랜 모임준비의 경험을 토대로 다양한 목적에 맞는 최적의 서비스, 최고의 서비스를 제공합니다.",
    "summary": "다양한 목적의 모임을 위한 완벽한 공간을 제공하는 곳으로, 이곳은 편안함과 전문성이 조화를 이루는 특별한 장소입니다. 세심하게 준비된 서비스는 각종 회의, 세미나, 그리고 친목 모임에 적합하여 방문객들에게 기억에 남는 경험을 선사합니다. 아늑한 분위기 속에서 각종 행사와 네트워킹을 즐길 수 있으며, 최상의 환경에서 소통과 협력이 이루어지는 곳입니다. 토즈모임센터 신촌비즈센터는 친구, 동료와 함께하는 소중한 시간을 더욱 특별하게 만들어 줄 완벽한 선택이 될 것입니다. 비즈니스와 개인 모임 모두에게 적합한 이 공간은 여러분의 필요와 취향에 맞춘 최적의 서비스를 제공합니다."
  },
  {
    "id": 39810,
    "name": "토즈모임센터 홍대점",
    "place_id": "kakao_서비스,산업_마포구_000002",
    "address": "서울 마포구 연남로 13",
    "latitude": "37.56086785",
    "longitude": "126.92282150",
    "kakao_url": "http://place.map.kakao.com/1585571653",
    "price": [],
    "description": "토즈는 2001년 이래 오랜 모임준비의 경험을 토대로 다양한 목적에 맞는 최적의 서비스, 최고의 서비스를 제공합니다.",
    "summary": "다양한 모임을 위한 최적의 공간을 제공하는 이곳은 편안함과 세련됨을 동시에 느낄 수 있는 장소입니다. 개별 냉난방 시스템과 최신 회의용 모니터가 갖춰져 있어 쾌적한 환경에서 회의, 강의, 코칭 등의 활동을 즐길 수 있습니다. 4인실과 6인실은 특히 그룹 스터디나 비즈니스 회의에 적합해, 문서를 펼쳐놓고 자유롭게 아이디어를 나누기 좋습니다. 고급 의자와 편안한 책상이 마련되어 있어 장시간의 모임도 부담 없이 진행할 수 있습니다. 홍대의 중심에서 소중한 시간을 보내고 싶다면 이곳의 아늑한 분위기에서 특별한 경험을 만들어보세요."
  },
  {
    "id": 40893,
    "name": "라이크유[한국관광 품질인증/Korea Quality]",
    "place_id": "tour_숙박_마포구_000007",
    "address": "서울 마포구 와우산로35길 53",
    "latitude": "37.55642951",
    "longitude": "126.92788703",
    "kakao_url": "https://korean.visitkorea.or.kr/detail/ms_detail.do?cotid=2531431",
    "price": [],
    "description": "",
    "summary": "서울 마포구에 위치한 라이크유 게스트하우스는 편안함과 실용성을 겸비한 공간으로, 여행 중 소중한 휴식을 제공합니다. 홍대입구역 7번 출구 인근에 자리 잡고 있어, 활기찬 도시의 매력을 쉽게 즐길 수 있습니다. 각 객실에는 세탁기와 주방 시설이 완비되어 있어 장기 체류에도 적합하며, 주인의 세심한 배려로 필요한 물품을 언제든지 빌릴 수 있는 친근한 분위기가 매력적입니다. 무료 주차가 가능하여 자가용 여행객에게도 편리하며, 다양한 주변 관광지와 맛집들이 도보로 접근 가능해 여행의 즐거움을 배가시킵니다. 혼자 또는 친구와 함께하는 여행에 완벽한 선택이 될 것입니다."
  },
  {
    "id": 40900,
    "name": "스탠포드호텔 서울",
    "place_id": "tour_숙박_마포구_000017",
    "address": "서울 마포구 월드컵북로58길 15 (상암동)",
    "latitude": "37.58241187",
    "longitude": "126.88666228",
    "kakao_url": "https://korean.visitkorea.or.kr/detail/ms_detail.do?cotid=2548479",
    "price": [],
    "description": "",
    "summary": "가족과의 특별한 모임이나 소중한 사람과의 데이트에 안성맞춤인 스탠포드호텔 서울의 뷔페 다이닝은 고급스러운 분위기와 맛있는 음식으로 가득합니다. 매주 바뀌는 다양한 메뉴는 신선한 재료로 만들어져, 방문객들에게 특별한 미각 경험을 선사합니다. 특히 양갈비와 대게 다리는 많은 이들의 입맛을 사로잡으며, 식후의 디저트 코너도 놓칠 수 없는 즐거움입니다. 주말 저녁에 따뜻한 조명이 비치는 레스토랑에서 여유롭게 음식을 즐기며, 가족과의 소중한 시간을 보내는 것은 잊지 못할 추억이 될 것입니다. 주차 편리성과 친절한 서비스 또한 이곳의 매력을 더욱 높여줍니다."
  },
  {
    "id": 40901,
    "name": "신촌 시스터즈",
    "place_id": "tour_숙박_마포구_000018",
    "address": "서울 마포구 백범로2길 24 (노고산동)",
    "latitude": "37.55395494",
    "longitude": "126.93567250",
    "kakao_url": "https://korean.visitkorea.or.kr/detail/ms_detail.do?cotid=2708666",
    "price": [],
    "description": "",
    "summary": "마포구의 숨겨진 보석, 신촌 시스터즈는 젊은 여행객을 위한 아늑한 공간입니다. 다양한 객실 옵션을 제공하여 친구들과의 여행은 물론, 혼자서의 편안한 휴식도 가능하게 만들어 줍니다. 객실 내에서 음식 반입이 가능해, 자신만의 작은 피크닉 같은 경험을 할 수 있습니다. 신촌역과 서강대역에서 도보로 가까운 거리에 위치해 있어, 서울의 다양한 명소를 쉽게 탐방할 수 있는 최적의 위치를 자랑합니다. 세탁기와 건조기는 유료로 이용 가능하여 장기 투숙객에게도 적합합니다. 주변의 맛집과 다양한 문화시설로의 접근성도 뛰어나, 여행의 즐거움을 더해줍니다. 편안한 숙소에서의 특별한 경험을 원한다면 신촌 시스터즈가 당신을 기다리고 있습니다."
  },
  {
    "id": 40906,
    "name": "Joy house",
    "place_id": "tour_숙박_마포구_000038",
    "address": "서울 마포구 양화로23길 30-1 (동교동)",
    "latitude": "37.55983463",
    "longitude": "126.92516774",
    "kakao_url": "https://korean.visitkorea.or.kr/detail/ms_detail.do?cotid=2618531",
    "price": [],
    "description": "",
    "summary": "서울의 중심, 마포에 위치한 JOY HOUSE는 현대적인 디자인과 편안함을 겸비한 단기 임대 숙소입니다. 최신 가전과 풀옵션 시설을 갖춘 이 공간은 출장, 시험 준비, 해외 여행 등 다양한 목적으로 최적의 선택이 될 것입니다. 마포역과 가까워 교통이 편리하며, 주변에는 맛집과 카페가 즐비해 있어 여유로운 시간을 보내기에 적합합니다. 청결하고 쾌적한 환경에서의 숙박은 분명한 장점으로, 신축된 시설은 고급스러운 분위기를 자아냅니다. 비대면 체크인 시스템으로 안전하고 편리한 입주가 가능하여, 언제든지 즉시 입주할 수 있습니다. 조용한 휴식처에서 일상에서 벗어나 특별한 순간을 만끽해 보세요."
  },
  {
    "id": 40907,
    "name": "Y's house",
    "place_id": "tour_숙박_마포구_000042",
    "address": "서울 마포구 월드컵북로6길 89-9 2, 3층 (연남동)",
    "latitude": "37.56060115",
    "longitude": "126.92250407",
    "kakao_url": "https://korean.visitkorea.or.kr/detail/ms_detail.do?cotid=2651936",
    "price": [],
    "description": "",
    "summary": "아늑한 분위기 속에서 소중한 추억을 쌓을 수 있는 Y's house는 홍대의 숨겨진 보석 같은 게스트하우스입니다. 다양한 유형의 방이 마련되어 있어 친구들과의 여행이나 가족 단위의 방문 모두에게 적합합니다. 이곳의 큰 장점은 각 방에 독립된 샤워실과 화장실이 있어 개인적인 공간을 보장받을 수 있다는 점입니다. 따뜻한 바닥과 깨끗한 환경 덕분에 겨울철에도 편안하게 묵을 수 있습니다. 여행 중 만난 사람들과의 소통이 가능한 공용 공간도 매력적이며, 서울의 관광 정보를 담은 책자가 마련되어 있어 탐방에 유용합니다. 홍대의 다양한 매력을 느끼며, 안전하고 편안한 숙소를 찾는다면 Y's house가 제격입니다."
  },
  {
    "id": 48103,
    "name": "서울 성북 홈스테이",
    "place_id": "tour_숙박_성북구_000002",
    "address": "서울 성북구 화랑로 76 코업스타클래스 102동 1603호",
    "latitude": "37.60179015",
    "longitude": "127.04044215",
    "kakao_url": "https://korean.visitkorea.or.kr/detail/ms_detail.do?cotid=2574202",
    "price": [],
    "description": "",
    "summary": "도시의 소음에서 벗어나 편안한 휴식을 취할 수 있는 이곳은 성북구의 매력적인 게스트하우스입니다. 월곡역과 직접 연결된 주상복합타워에 자리잡고 있어 교통이 매우 편리하며, 주변에는 다양한 볼거리가 산재해 있어 여행의 재미를 더해줍니다. 대형마트가 1층에 있어 필요한 물품을 쉽게 구입할 수 있으며, 9층의 커피숍과 헬스클럽에서 여유로운 시간을 즐길 수 있습니다. 4명이 함께 머물 수 있는 아늑한 공간에서 소중한 사람들과의 특별한 추억을 만들어보세요. 혼자 여행하는 분들도 환영하며, 다양한 관광 정보와 축제를 제공받을 수 있어 더욱 풍성한 경험을 기대할 수 있습니다."
  },
  {
    "id": 52200,
    "name": "스윗 서울",
    "place_id": "tour_숙박_송파구_000005",
    "address": "서울 송파구 올림픽로12길 48-1 (잠실동)",
    "latitude": "37.50735745",
    "longitude": "127.08343814",
    "kakao_url": "https://korean.visitkorea.or.kr/detail/ms_detail.do?cotid=2620049",
    "price": [],
    "description": "",
    "summary": "성신여대 앞에 위치한 마이스윗 서울은 달콤한 디저트와 여유로운 분위기로 방문객을 맞이합니다. 넓은 야외 테라스에서 햇빛을 받으며 친구와의 수다를 즐기기 좋은 곳으로, 다양한 수제 쿠키와 알록달록한 케이크가 매력을 더합니다. 특히, 쿠키는 매일 직접 구워져 신선함이 가득하며, 특별한 날을 위한 홀케이크 예약도 가능합니다. 와인과 간단한 스낵도 제공하여 데이트나 모임 장소로 적합합니다. 반려견과 함께할 수 있는 공간도 마련되어 있어, 사랑하는 반려동물과의 소중한 시간도 함께할 수 있는 이곳에서 특별한 추억을 만들어보세요."
  },
  {
    "id": 59151,
    "name": "코트야드 바이 메리어트 서울타임스퀘어",
    "place_id": "tour_숙박_영등포구_000004",
    "address": "서울 영등포구 영중로 15",
    "latitude": "37.51725863",
    "longitude": "126.90372923",
    "kakao_url": "https://korean.visitkorea.or.kr/detail/ms_detail.do?cotid=1102250",
    "price": [],
    "description": "-한국관광공사 제공 컨텐츠입니다-코트야드 바이 메리어트 서울 타임스퀘어는 메리어트 호텔 인터내셔널에서 JW메리어트, 르네상스, 메리어트 이그제큐티브 아파트먼트에 이어 한국에 처음으로 선보이는 브랜드이다. 현재 코트야드 메리어트 호텔은 전 세계 28개국에 800개 이상의 호텔이 운영되고 있는 메리어트 내 가장 큰 규모의 브랜드 호텔이다. 서울의 새로운 쇼핑 문화의 중심지인 영등포 타임스퀘어에 2009년 9월 21일 개장한 코트야드 바이 메리어트 서울 타임스퀘어는 현대적인 디자인과 서비스로 고객님의 방문이 비즈니스 목적이든 일상에서의 탈출을 꿈꾸시든 최고의 선택이 될 것이다.특급 호텔, 코트야드 바이 메리어트 서울 타임스퀘어는 고객님들의 투숙기간 중 업무와 휴식이 적절한 균형을 이루고, 호텔의 서비스와 고객이 긴밀하게 연결되어 있음을 느낄 수 있도록 항상 기분 좋은 환경을 제공하려고 노력한다.출장이 잦은 비즈니스 고객을 위해 디자인된 코트야드 바이 메리어트 서울 타임스퀘어는 고객의 성공뿐 아니라 비즈니스 여행의 단조로움을 벗어나 즐거움을 줄 수 있도록 세련되고 역동적인 호텔의 분위기와 시설 그리고 서비스는 고객의 시간을 가장 효율적으로 이용할 수 있도록 하여, 여행지에서 최고의 업무성과 휴식을 선사한다.지상 4층부터 16층까지 총 12개 층의 유리 건물로 현대적인 세련미와 우아함이 강조된 코트야드 바이 메리어트 서울 타임스퀘어는 비즈니스, 쇼핑, 엔터테인먼트의 중심지로 떠오르는 타임스퀘어 쇼핑몰 내에 자리 잡고 있어 탄탄한 주변 인프라 및 편리한 접근성을 자랑한다. 아시아 지역 모든 코트야드 브랜드에서 만날 수 있는 모모카페는 캐주얼하고 편안한 맛과 요리를 선보인다. 오픈주방과 화덕오븐에서 만든 전통 이탈리안 피자는 모모카페만의 독특하고 세련된 외식 경험을 책임진다.",
    "summary": "현대적인 세련미와 우아함이 돋보이는 이곳은 비즈니스와 휴식의 완벽한 균형을 제공합니다. 여행의 피로를 잊고, 활기찬 영등포 타임스퀘어에서 특별한 경험을 만끽할 수 있습니다. 출장으로 바쁜 일정 속에서도 여유를 찾고 싶은 분들에게 안성맞춤인 장소로, 세련된 분위기와 품격 높은 서비스가 고객의 성공적인 비즈니스를 지원합니다. 또한, 모모카페에서 제공하는 신선한 이탈리안 요리와 함께, 편안한 식사 시간을 즐기며 소중한 순간을 만들어 보세요. 다양한 쇼핑과 엔터테인먼트 시설이 인접해 있어, 즐거운 일상의 탈출을 원하시는 모든 분들에게 추천합니다."
  },
  {
    "id": 62360,
    "name": "자함헌",
    "place_id": "tour_숙박_은평구_000005",
    "address": "서울 은평구 진관길 11-11 (진관동)",
    "latitude": "37.64319463",
    "longitude": "126.93930020",
    "kakao_url": "https://korean.visitkorea.or.kr/detail/ms_detail.do?cotid=2695723",
    "price": [],
    "description": "",
    "summary": "고즈넉한 은평한옥마을에 자리한 이 한옥스튜디오는 전통의 매력을 잔뜩 담고 있습니다. 한복을 입고 촬영할 수 있는 이곳은, 북한산을 배경으로 한 아름다운 풍경을 제공합니다. 다양한 소품이 준비된 2층 누마루에서의 촬영은 감성적인 순간을 만들어 주며, 방문객들은 사랑방과 대청마루에서의 독특한 경험을 통해 전통 한옥의 따뜻함을 느낄 수 있습니다. 친절한 사장님의 도움으로 조명과 소품 세팅이 가능해, 더욱 특별한 촬영이 가능합니다. 친구나 가족과의 특별한 추억을 남기고 싶다면, 자함헌에서의 한복촬영을 추천합니다."
  },
  {
    "id": 66317,
    "name": "더메이 포레스트빌",
    "place_id": "tour_숙박_중구_000007",
    "address": "서울 중구 장충단로8길 11-12 (장충동1가) 1층",
    "latitude": "37.56241635",
    "longitude": "127.00739073",
    "kakao_url": "https://korean.visitkorea.or.kr/detail/ms_detail.do?cotid=2576342",
    "price": [],
    "description": "",
    "summary": "도시의 분주함을 벗어나 아늑한 힐링 공간을 찾고 있다면, 이곳은 완벽한 선택입니다. 더메이 포레스트빌은 서울 중구의 숨겨진 보석으로, 넓고 아름다운 정원에서 편안한 휴식을 누릴 수 있습니다. 친구들과의 소중한 시간, 혹은 혼자만의 여유로운 시간을 갖기에 이상적인 장소로, 바베큐 파티와 글램핑을 즐기며 소중한 추억을 쌓을 수 있습니다. 동대문역사문화공원역에서 도보로 5분 거리에 위치해 있어 접근성도 뛰어나며, 주변의 다양한 관광명소와 맛집을 탐방하기에도 용이합니다. 외국인 관광객을 위한 특별한 공간으로, 그들만의 독특한 경험을 선사합니다. 따뜻한 분위기 속에서 친구, 가족과 함께 잊지 못할 하루를 만들어보세요."
  },
  {
    "id": 66328,
    "name": "자자백팩커스",
    "place_id": "tour_숙박_중구_000026",
    "address": "서울 중구 퇴계로20길 35 (남산동2가)",
    "latitude": "37.56160492",
    "longitude": "126.98432341",
    "kakao_url": "https://korean.visitkorea.or.kr/detail/ms_detail.do?cotid=2602460",
    "price": [],
    "description": "",
    "summary": "도심 속에서 따뜻한 환대를 느낄 수 있는 자자백팩커스는 여행자들에게 아늑한 쉼터를 제공합니다. 복층 구조의 객실은 여행의 피로를 풀어줄 편안함을 제공하며, 깔끔한 공용 공간은 다양한 여행객들과 소통할 수 있는 기회를 제공합니다. 서울의 주요 관광지와 가까워, 도보로 탐방하기에 최적의 위치를 자랑합니다. 친절한 직원들의 세심한 서비스는 처음 방문하는 이들에게도 안심을 주며, 각종 여행 정보와 팁을 나눌 수 있는 따뜻한 분위기를 만들어냅니다. 경제적인 가격으로 제공되는 이곳은 혼자 여행하는 이들에게 특히 추천되며, 재방문 의사가 높은 곳으로 자리 잡고 있습니다. 다양한 경험을 나누고 싶은 여행자들에게 최적의 선택이 될 것입니다."
  },
  {
    "id": 66332,
    "name": "프레이저 플레이스 센트럴 서울",
    "place_id": "tour_숙박_중구_000030",
    "address": "서울 중구 통일로 78",
    "latitude": "37.56542085",
    "longitude": "126.96758871",
    "kakao_url": "https://korean.visitkorea.or.kr/detail/ms_detail.do?cotid=2603252",
    "price": [],
    "description": "",
    "summary": "도심 속에서 특별한 하루를 보내고 싶다면, 프레이저 플레이스 센트럴 서울이 완벽한 선택입니다. 고급스러운 인테리어와 잔잔한 음악이 흐르는 뷔페 레스토랑에서의 식사는 특별한 순간을 더욱 빛나게 해줄 것입니다. 다양한 요리와 함께 무제한 와인 서비스는 로맨틱한 저녁을 선사하며, 가족이나 친구들과의 소중한 모임에도 안성맞춤입니다. 실내 수영장에서의 여유로운 시간은 하루의 피로를 잊게 해주고, 완비된 헬스장과 사우나도 건강을 챙길 수 있는 공간입니다. 서울역과 가까운 위치는 편리함을 더해주며, 연인과의 데이트, 기념일 혹은 가족 여행에 모두 적합한 이곳에서 특별한 추억을 만들어보세요."
  },
  {
    "id": 66336,
    "name": "2U호스텔",
    "place_id": "tour_숙박_중구_000037",
    "address": "서울 중구 청계천로 184 (주교동)",
    "latitude": "37.56869046",
    "longitude": "126.99819972",
    "kakao_url": "https://korean.visitkorea.or.kr/detail/ms_detail.do?cotid=2699637",
    "price": [],
    "description": "",
    "summary": "도심 속에서 느낄 수 있는 편안한 휴식처, 2U호스텔은 여행자들에게 따뜻한 안식처를 제공합니다. 깨끗하고 아늑한 객실에서 하루의 피로를 풀고, 지하철과 가까운 편리한 위치 덕분에 서울의 다양한 볼거리를 손쉽게 탐방할 수 있습니다. 주변에는 손기정체육공원과 서울역 옥상정원 등 자연과 문화가 어우러진 명소들이 있어, 혼자서도 즐길 수 있는 여유를 만끽할 수 있습니다. 여행의 시작과 끝을 함께할 수 있는 이곳은, 친구 같은 호스텔 직원들의 따뜻한 환대를 통해 집처럼 편안한 분위기를 선사합니다. 여행 중 소중한 추억을 쌓고 싶은 분들에게 추천합니다."
  },
  {
    "id": 76521,
    "name": "주연과 강모의 집(아트빌)",
    "place_id": "tour_숙박_서대문구_000006",
    "address": "서울 서대문구 신촌로3가길 25 (창천동) 현대아트빌 304호",
    "latitude": "37.55809881",
    "longitude": "126.93038676",
    "kakao_url": "https://korean.visitkorea.or.kr/detail/ms_detail.do?cotid=2571907",
    "price": [],
    "description": "",
    "summary": "아트빌은 서울 서대문구의 주택가에 자리 잡고 있어, 도심 속 평화로운 휴식을 제공합니다. 외국인 전용으로 운영되는 이 게스트하우스는 아늑한 분위기와 현대적인 감각이 조화를 이루며, 방문객들에게 편안한 숙소 경험을 선사합니다. 홍대입구역에서 도보로 5분 거리에 위치해 있어, 도시의 활기를 쉽게 즐길 수 있습니다. 주위에는 대현문화공원과 안산자락길 등 산책하기 좋은 명소가 가득해, 문화와 자연을 동시에 만끽할 수 있습니다. 게스트하우스 내의 공방에서는 유료 체험도 가능해, 창의력을 발휘할 수 있는 기회를 제공합니다. 조용한 숙소에서의 편안한 밤을 원하시는 분들께 추천합니다."
  },
  {
    "id": 76522,
    "name": "호텔 이채",
    "place_id": "tour_숙박_서대문구_000007",
    "address": "서울 서대문구 연세로2길 27-3",
    "latitude": "37.55645748",
    "longitude": "126.93837219",
    "kakao_url": "https://korean.visitkorea.or.kr/detail/ms_detail.do?cotid=2018227",
    "price": [],
    "description": "",
    "summary": "신촌의 젊은 감성을 담고 있는 이곳은 편안한 휴식을 제공하는 공간입니다. 깔끔한 객실과 친절한 서비스는 여행의 피로를 잊게 해주며, 다양한 테마가 있는 방들은 방문객에게 색다른 경험을 선사합니다. 인근에는 맛있는 음식점들이 즐비해 있어, 하루의 일정을 마친 후 근처에서 식사를 즐기기에 안성맞춤입니다. 합리적인 가격으로 제공되는 객실은 특히 커플 여행객에게 추천할 만하며, 다양한 편의시설이 준비되어 있어 편리한 투숙을 보장합니다. 신촌의 활기찬 거리에서의 추억을 간직하고 싶다면, 이채에서 소중한 시간을 보내보세요."
  },
  {
    "id": 78459,
    "name": "토즈모임센터 양재점",
    "place_id": "kakao_서비스,산업_서초구_000001",
    "address": "서울 서초구 남부순환로 2606",
    "latitude": "37.48440611",
    "longitude": "127.03557060",
    "kakao_url": "http://place.map.kakao.com/27607461",
    "price": [],
    "description": "토즈는 2001년 이래 오랜 모임준비의 경험을 토대로 다양한 목적에 맞는 최적의 서비스, 최고의 서비스를 제공합니다.",
    "summary": "다양한 모임과 이벤트를 위한 최적의 공간을 찾고 있다면, 이곳은 더할 나위 없이 완벽한 선택입니다. 편안한 분위기 속에서 소중한 사람들과의 만남을 더욱 특별하게 만들어주는 토즈모임센터 양재점은, 전문적인 서비스와 함께 각종 편의 시설을 갖추고 있어 모든 참석자들에게 편안한 경험을 제공합니다. 업무 회의, 세미나, 친구들과의 만남 등 다양한 목적에 맞춰 유연하게 활용될 수 있는 이 장소는, 창의적인 아이디어가 넘치는 소통의 장이 됩니다. 친절한 스태프의 도움으로 더욱 원활한 진행이 가능하며, 다양한 옵션과 패키지로 여러분의 필요를 충족시켜 드립니다. 잊지 못할 순간들을 만들어 줄 이곳에서 특별한 경험을 누려보세요."
  },
  {
    "id": 80299,
    "name": "토즈모임센터 강남컨퍼런스점",
    "place_id": "kakao_서비스,산업_서초구_000002",
    "address": "서울 서초구 강남대로 441",
    "latitude": "37.50178015",
    "longitude": "127.02540053",
    "kakao_url": "http://place.map.kakao.com/759710306",
    "price": [],
    "description": "따뜻한 감성을 느낄 수 있는 모임전문공간 토즈",
    "summary": "편안한 분위기에서 소중한 순간을 나누고 싶은 이들에게 완벽한 공간, 토즈모임센터 강남컨퍼런스점은 감성을 자극하는 따뜻한 모임 전문 공간입니다. 다양한 회의와 세미나, 친목 모임이 가능하도록 디자인된 이곳은 아늑한 인테리어와 세심한 서비스로 방문객을 맞이합니다. 편리한 위치 덕분에 쉽게 찾아올 수 있으며, 창의적인 아이디어를 나누고자 하는 이들에게 이상적인 장소입니다. 또한, 음료와 스낵이 마련되어 있어 긴 회의 중에도 편안함을 유지할 수 있습니다. 친구나 동료와 함께 특별한 순간을 계획하거나, 새로운 프로젝트를 위한 브레인스토밍을 하기에 적합한 환경을 제공합니다."
  },
  {
    "id": 81242,
    "name": "로얄 홈스테이(로얄홈스테이)",
    "place_id": "tour_숙박_서초구_000003",
    "address": "서울 서초구 남부순환로 2183 (방배동,방배래미안타워) 201동302호",
    "latitude": "37.47481235",
    "longitude": "126.99128356",
    "kakao_url": "https://korean.visitkorea.or.kr/detail/ms_detail.do?cotid=2569543",
    "price": [],
    "description": "",
    "summary": "편안한 내 집처럼 느껴지는 이곳은 서울 서초구의 숨은 보석 같은 게스트하우스입니다. 외국인만 이용 가능한 로얄 홈스테이는 관악산과 우면산이 한눈에 들어오는 멋진 전망을 자랑하며, 다양한 레저 활동이 가능하여 자연과 함께하는 특별한 시간을 제공합니다. 사당역에서 불과 5분 거리에 위치해 있어 교통이 편리하며, 공항버스를 바로 앞에서 이용할 수 있어 여행자에게 최적의 환경을 갖추고 있습니다. 주변에는 서초문화예술공원과 청계산 같은 볼거리가 풍부해 탐험의 재미를 더합니다. 친구 또는 가족과 함께 소중한 추억을 만들기에 완벽한 장소로, 편안한 휴식을 원하시는 분들께 강력히 추천합니다."
  },
  {
    "id": 85350,
    "name": "보라보라",
    "place_id": "tour_숙박_용산구_000003",
    "address": "서울 용산구 이태원로26길 25-12 (이태원동)",
    "latitude": "37.53338615",
    "longitude": "126.99392055",
    "kakao_url": "https://korean.visitkorea.or.kr/detail/ms_detail.do?cotid=3102095",
    "price": [],
    "description": "",
    "summary": "보라보라는 수유역 인근에 위치한 아늑한 속눈썹 및 피부 관리 전문 샵으로, 고객 맞춤형 서비스를 제공합니다. 핑크색 대문이 반기는 이곳은 편안한 리클라이너 소파에서 시술을 받을 수 있어, 마치 집에 있는 듯한 편안함을 느낄 수 있습니다. 상세하고 꼼꼼한 상담을 통해 개인의 눈매에 잘 어울리는 속눈썹 스타일을 추천받을 수 있으며, 친절한 원장님의 손길로 시술이 진행됩니다. 관리 중에는 평화로운 분위기와 함께 고양이와의 만남도 즐길 수 있어, 소소한 즐거움이 더해집니다. 여름을 맞아 자연스러운 뷰티를 원하시는 분들께 적극 추천하는 곳입니다."
  },
  {
    "id": 86179,
    "name": "토즈모임센터 광화문점",
    "place_id": "kakao_서비스,산업_종로구_000001",
    "address": "서울 종로구 새문안로 89",
    "latitude": "37.57043638",
    "longitude": "126.97453542",
    "kakao_url": "http://place.map.kakao.com/27411968",
    "price": [],
    "description": "",
    "summary": "도심 속 프리미엄 공간을 찾고 있다면, 이곳은 최적의 선택입니다. 토즈모임센터 광화문점은 모임과 학습을 위한 완벽한 환경을 제공합니다. 고급스러운 인테리어와 다양한 음료 제공으로 이용객의 만족도를 높이고 있으며, 특히 조용한 분위기에서 집중할 수 있는 독립 공간이 마련되어 있습니다. Zoom 전용 화상회의실도 있어 비대면 업무에 최적화된 조건을 갖추고 있습니다. 직원들의 친절한 서비스와 철저한 위생 관리 덕분에 안심하고 방문할 수 있습니다. 모임, 스터디, 또는 개인 작업 공간이 필요할 때, 이곳은 언제나 여러분을 기다리고 있습니다."
  },
  {
    "id": 90618,
    "name": "동화킴스관광호텔",
    "place_id": "tour_숙박_종로구_000006",
    "address": "서울 종로구 평창문화로 136 (평창동)",
    "latitude": "37.60950475",
    "longitude": "126.97513678",
    "kakao_url": "https://korean.visitkorea.or.kr/detail/ms_detail.do?cotid=143005",
    "price": [],
    "description": "",
    "summary": "아담한 산장형으로 지어진 동화킴스관광호텔은 서울 종로구의 평창동에 자리잡아 있습니다. 현대와 전통의 조화가 돋보이는 이곳은 편안한 분위기 속에서 여유로운 휴식을 제공합니다. 51개의 아늑한 객실은 모두 현대적인 시설을 갖추고 있어 비즈니스 여행객과 관광객 모두에게 적합합니다. 주변은 북악산의 아름다운 전경과 함께 다양한 문화 명소들로 둘러싸여 있어, 자연과 문화의 조화를 경험할 수 있습니다. 커피숍과 각종 식당이 마련되어 있어 맛있는 식사를 즐기며 힐링할 수 있는 기회를 제공합니다. 동화킴스관광호텔에서 특별한 여행의 추억을 만들어보세요."
  },
  {
    "id": 90621,
    "name": "복합한옥공간 곳",
    "place_id": "tour_숙박_종로구_000013",
    "address": "서울 종로구 계동길 52-11 (계동)",
    "latitude": "37.57970565",
    "longitude": "126.98729207",
    "kakao_url": "https://korean.visitkorea.or.kr/detail/ms_detail.do?cotid=2592489",
    "price": [],
    "description": "",
    "summary": "복합한옥공간 곳은 서울 종로구 계동에 위치한 아늑한 공간으로, 전통 한옥의 매력을 현대적인 감각으로 재해석한 장소입니다. 좁고 따뜻한 분위기로 소규모 결혼식이나 특별한 이벤트에 적합하며, 최대 30명의 하객을 수용할 수 있어 가족이나 친한 친구들과의 소중한 순간을 나누기에 알맞습니다. 마당 중앙에 자리한 80년 된 산수유 나무는 계절마다 다양한 아름다움을 선사하며, 그 아래에서의 예식은 따뜻한 정서를 더해줍니다. 대중교통 접근이 용이하여 편리함을 더하고, 근처의 카페와 식당은 방문객들에게 다양한 선택지를 제공합니다. 이곳에서의 경험은 평생 잊지 못할 소중한 기억으로 남을 것입니다."
  },
  {
    "id": 90623,
    "name": "센트럴관광호텔",
    "place_id": "tour_숙박_종로구_000021",
    "address": "서울 종로구 청계천로 137",
    "latitude": "37.56903199",
    "longitude": "126.99297796",
    "kakao_url": "https://korean.visitkorea.or.kr/detail/ms_detail.do?cotid=1800482",
    "price": [],
    "description": "-한국관광공사 제공 컨텐츠입니다-서울 종로구 청계천에 위치한 \"센트럴 관광 호텔은 지하철1,3,5호선 종로3가역(13번출구)과 지하철2,3호선 을지로3가역(5번출구)에서 도보로 3분거리에 있습니다. 인사동, 점프공연장, 난타공연장, 명동, 동대문, 남대문, 경복궁, 창덕궁 후원, 덕수궁 등의 인기 지역이 가깝고, 인천공항으로 이동이 편리합니다. 공항 리무진(No. 6002)을 탑승하고 종로3가에 내리시면 됩니다. 호텔 주변에는 fast food, 아시아 요리 등 다양하고 경제적인 가격의 식당이 모여 있어 취향에 맞게 고르실 수 있습니다. 짧은 시간에 쇼핑과 관광을 합리적인 가격으로 모두 즐기고 싶은 고객님들에게 적합한 호텔입니다.",
    "summary": "도심 속 편안한 휴식을 원하는 여행자에게 안성맞춤인 센트럴 관광호텔은 서울의 역사와 현대가 어우러진 종로구에 위치해 있습니다. 인사동, 경복궁 등 유명 관광지와 가까워 짧은 시간에 풍부한 서울의 매력을 만끽할 수 있습니다. 교통이 편리하여 지하철역과의 거리도 가까워 이동이 수월하고, 주변에는 다양한 맛집이 즐비해 있어 식사 걱정도 없습니다. 고풍스러운 분위기의 객실에서는 여유로운 휴식을 취할 수 있으며, 친절한 서비스가 방문객을 따뜻하게 맞이합니다. 서울의 진정한 매력을 느끼며 실속 있는 여행을 즐기고 싶은 분들에게 추천합니다."
  },
  {
    "id": 90629,
    "name": "이화한옥",
    "place_id": "tour_숙박_종로구_000031",
    "address": "서울 종로구 필운대로 26-25 (누하동)",
    "latitude": "37.58164674",
    "longitude": "126.96745493",
    "kakao_url": "https://korean.visitkorea.or.kr/detail/ms_detail.do?cotid=2604153",
    "price": [],
    "description": "",
    "summary": "이화한옥 사직루는 전통 한옥의 매력을 현대적으로 재해석한 숙소로, 서울의 중심부에서 편안한 휴식을 제공합니다. 주변의 배화여대와 통인시장을 걸어다니며 느긋한 산책을 즐길 수 있으며, 맛집과 카페가 가득한 골목길이 주는 즐거움은 여행의 또 다른 묘미입니다. 4명이 함께 사용할 수 있는 널찍한 거실에서는 보드게임과 간단한 야식을 즐기며 소중한 추억을 쌓기에 안성맞춤입니다. 아늑한 침실과 잘 갖춰진 어메니티는 편안한 잠자리를 제공하여 여행의 피로를 잊게 해줍니다. 한옥의 독특한 구조와 아름다운 풍경을 배경으로, 친구들과의 특별한 1박 2일 여행을 계획해보세요."
  },
  {
    "id": 90631,
    "name": "제이한옥(JAY Hanok)",
    "place_id": "tour_숙박_종로구_000033",
    "address": "서울 종로구 계동4길 9 (계동)",
    "latitude": "37.58230813",
    "longitude": "126.98733644",
    "kakao_url": "https://korean.visitkorea.or.kr/detail/ms_detail.do?cotid=2587214",
    "price": [],
    "description": "",
    "summary": "현대적인 감각을 품은 전통 한옥, 제이한옥은 아늑함과 세련됨을 동시에 제공하는 특별한 공간입니다. 푸른 정원과 함께하는 프라이빗한 밤은 고요한 여유를 선사하며, 낮에는 따뜻한 햇살이 스며드는 공간에서 편안한 휴식을 취할 수 있습니다. 주변의 전통 문화유산과 예술 공간들은 즐거운 탐방의 기회를 제공하며, 혼자 여행하는 이들에게도 최적의 힐링 장소가 되어줍니다. 사전 예약을 통해 특별한 한옥 체험을 즐길 수 있으며, 잊지 못할 소중한 추억을 만들어줄 것입니다. 고요한 분위기 속에서 진정한 한국의 멋을 느껴보세요."
  }
]